/*
 * Loco ios export: iOS Localizable.strings
 * Project: Ellipse
 * Release: Working copy
 * Locale: ja, Japanese
 * Exported by: Ravil Khusainov
 * Exported at: Fri, 22 Feb 2019 10:42:07 +0300
 */

/* loco:5bf3beed7ec8ae4a5a771011 */
"accept" = "承諾する";

/* loco:5bf3beed7ec8ae4a5a771012 */
"accept_uppercased" = "!_accept_uppercased_!";

/* loco:5bf3beed7ec8ae4a5a771013 */
"accepting" = "!_accepting_!";

/* loco:5bf3beed7ec8ae4a5a771014 */
"action_connected" = "接続完了";

/* loco:5bf3beed7ec8ae4a5a771015 */
"action_connecting" = "接続中";

/* loco:5bf3beed7ec8ae4a5a771016 */
"action_emergency_contacts" = "緊急連絡先";

/* loco:5bf3beed7ec8ae4a5a771017 */
"action_facebook_log_in_short" = "Facebookでログインする";

/* loco:5bf3beed7ec8ae4a5a771018 */
"action_failure_verfication_messgae" = "登録コードが無効です。";

/* loco:5bf3beed7ec8ae4a5a771019 */
"action_header_delete_ellipse" = "このEllipseアプリを削除する";

/* loco:5bf3beed7ec8ae4a5a77101a */
"action_help" = "ヘルプ";

/* loco:5bf3beed7ec8ae4a5a77101b */
"action_invite_ellipse" = "友人を招待し、ポイントを獲得する";

/* loco:5bf3beed7ec8ae4a5a77101c */
"action_label_crash_description1" = "緊急連絡先に通報します。";

/* loco:5bf3beed7ec8ae4a5a77101d */
"action_label_crash_description2" = "衝撃を検知!";

/* loco:5bf3beed7ec8ae4a5a77101e */
"action_label_delete_ellipse" = "Ellipseアプリを削除する";

/* loco:5bf3beed7ec8ae4a5a77101f */
"action_label_sharingHome_start_button" = "Ellipseの共有を開始する";

/* loco:5bf3beed7ec8ae4a5a771020 */
"action_label_theft_description1" = "何者かがお客様の自転車のロックを外そうとしているようです。";

/* loco:5bf3beed7ec8ae4a5a771021 */
"action_label_theft_description2" = "盗難を検知!";

/* loco:5bf3beed7ec8ae4a5a771022 */
"action_label_theft_got_button" = "了解";

/* loco:5bf3beed7ec8ae4a5a771023 */
"action_label_updatenumber_title" = "登録電話番号を変更できますが、確認のため新しい電話番号にショートメッセージをお送りいたします。この操作は取り消せません。";

/* loco:5bf3beed7ec8ae4a5a771024 */
"action_locked" = "ロック完了";

/* loco:5bf3beed7ec8ae4a5a771025 */
"action_locking" = "ロック中";

/* loco:5bf3beed7ec8ae4a5a771026 */
"action_locks_settings" = "ロック設定";

/* loco:5bf3beed7ec8ae4a5a771027 */
"action_login_in" = "ログイン";

/* loco:5bf3beed7ec8ae4a5a771028 */
"action_login_in_short" = "ログイン";

/* loco:5bf3beed7ec8ae4a5a771029 */
"action_loginfailed" = "ログインに失敗しました";

/* loco:5bf3beed7ec8ae4a5a77102a */
"action_loginfailed_description" = "入力したパスワードが間違っているか、ユーザー名が見つかりません。もう一度やり直してください。";

/* loco:5bf3beed7ec8ae4a5a77102b */
"action_notconnected" = "未接続";

/* loco:5bf3beed7ec8ae4a5a77102c */
"action_order_ellipse" = "Ellipseを今すぐ注文する";

/* loco:5bf3beed7ec8ae4a5a77102d */
"action_profile_settings" = "プロフィールと設定";

/* loco:5bf3beed7ec8ae4a5a77102e */
"action_rate_the_app" = "このアプリを評価する";

/* loco:5bf3beed7ec8ae4a5a77102f */
"action_scanning" = "スキャン中";

/* loco:5bf3beed7ec8ae4a5a771030 */
"action_send_code" = "コードを送信する";

/* loco:5bf3beed7ec8ae4a5a771031 */
"action_settings" = "設定";

/* loco:5bf3beed7ec8ae4a5a771032 */
"action_settings_detection_content_first" = "盗難検知機能と衝撃検知機能はどちらか一方だけをオンにすることができます。両方を同時にオンにすることはできません。いずれの場合も、BluetoothでEllipseに接続している必要があります。";

/* loco:5bf3beed7ec8ae4a5a771033 */
"action_settings_detection_content_next" = "もっと詳しく知る";

/* loco:5bf3beed7ec8ae4a5a771034 */
"action_sharing_home_content_1" = "Ellipseを自分だけで使うのではなく、大切な友人5人までと共有しましょう。";

/* loco:5bf3beed7ec8ae4a5a771035 */
"action_sharing_home_content_2" = "友人と共有する";

/* loco:5bf3beed7ec8ae4a5a771036 */
"action_sharing_locklist_content1" = "Ellipseを5人までと共有することができます。";

/* loco:5bf3beed7ec8ae4a5a771037 */
"action_sharing_locklist_content2" = "共有についてもっと詳しく知る";

/* loco:5bf3beed7ec8ae4a5a771038 */
"action_sharing_locklist_content3" = "友人のEllipseを共有する招待を受信しました。";

/* loco:5bf3beed7ec8ae4a5a771039 */
"action_sharing_locklist_content4" = "招待コードを入力してください。";

/* loco:5bf3beed7ec8ae4a5a77103a */
"action_sharing_locklist_header" = "共有したいEllipseを選んでください。";

/* loco:5bf3beed7ec8ae4a5a77103b */
"action_sign_in" = "ユーザー登録する";

/* loco:5bf3beed7ec8ae4a5a77103c */
"action_sign_in_short" = "ユーザー登録する";

/* loco:5bf3beed7ec8ae4a5a77103d */
"action_tap_lock" = "タップしてロックする";

/* loco:5bf3beed7ec8ae4a5a77103e */
"action_tap_unlock" = "タップしてロックを解除する";

/* loco:5bf3beed7ec8ae4a5a77103f */
"action_terms_conditions" = "契約条件";

/* loco:5bf3beed7ec8ae4a5a771040 */
"action_textView_label_delete_account" = "登録アカウントを削除する";

/* loco:5bf3beed7ec8ae4a5a771041 */
"action_unlocked" = "ロック解除";

/* loco:5bf3beed7ec8ae4a5a771042 */
"action_unlocking" = "ロックを解除中";

/* loco:5bf3beed7ec8ae4a5a771043 */
"add_emergency_contacts" = "緊急連絡先を追加する";

/* loco:5bf3beed7ec8ae4a5a771044 */
"add_emergency_with_one_contacts" = "連絡先をあと1つ追加できます。";

/* loco:5bf3beed7ec8ae4a5a771045 */
"add_emergency_with_three_contacts" = "連絡先をあと3つ追加できます。";

/* loco:5bf3beed7ec8ae4a5a771046 */
"add_emergency_with_two_contacts" = "連絡先をあと2つ追加できます。";

/* loco:5bf3beed7ec8ae4a5a771047 */
"add_emergency_with_zero_contacts" = "これ以上連絡先を追加できません。";

/* loco:5bf3beed7ec8ae4a5a771048 */
"add_new" = "新規連絡先を追加する";

/* loco:5bf3beed7ec8ae4a5a771049 */
"addlock_home_button_onboard" = "自分のEllipseを設定する";

/* loco:5bf3beed7ec8ae4a5a77104a */
"addlock_home_button_share" = "友人のEllipseを追加する";

/* loco:5bf3beed7ec8ae4a5a77104b */
"addlock_home_description_1" = "まず設定を行います。";

/* loco:5bf3beed7ec8ae4a5a77104c */
"addlock_home_description_2" = "このアプリを活用するには、少なくとも1つのEllipseを設定する必要があります。";

/* loco:5bf3beed7ec8ae4a5a77104d */
"addlock_home_description_3" = "友人のEllipseを借りるための招待コードを受信しました。";

/* loco:5bf3beed7ec8ae4a5a77104e */
"addlock1_description1" = "Ellipseの電源が入っており、スマートフォンのBluetooth通信圏内にあることを確認してください。";

/* loco:5bf3beed7ec8ae4a5a77104f */
"addlock1_title" = "Ellipseの中央のボタンを押してください。";

/* loco:5bf3beed7ec8ae4a5a771050 */
"addlock1_toolbar_title" = "ようこそ";

/* loco:5bf3beed7ec8ae4a5a771051 */
"addlock2_connect_btn" = "接続する";

/* loco:5bf3beed7ec8ae4a5a771052 */
"addlock2_description1" = "Ellipseの電源が入っており、スマートフォンのBluetooth通信圏内にあることを確認してください。";

/* loco:5bf3beed7ec8ae4a5a771053 */
"addlock2_description2" = "助けを呼ぶ";

/* loco:5bf3beed7ec8ae4a5a771054 */
"addlock2_description3" = "共有招待を受信しましたか。";

/* loco:5bf3beed7ec8ae4a5a771055 */
"addlock2_title" = "以下のEllipseが見つかりました。";

/* loco:5bf3beed7ec8ae4a5a771056 */
"addlock2_toolbar_title" = "Ellipseを検索中";

/* loco:5bf3beed7ec8ae4a5a771057 */
"alert_my_contacts" = "連絡先に通報する";

/* loco:5bf3beed7ec8ae4a5a771058 */
"alert.btn.profile" = "プロフィール";

/* loco:5bf3beed7ec8ae4a5a771059 */
"alert.crash.emergency.sent.error.message" = "お客様のEllipseが衝撃を検知したことを緊急連絡先に通報できませんでした。当社のサーバーへの接続に問題が生じました。";

/* loco:5bf3beed7ec8ae4a5a77105a */
"alert.crash.emergency.sent.error.title" = "緊急メッセージを送信できませんでした。";

/* loco:5bf3beed7ec8ae4a5a77105b */
"alert.crash.emergency.sent.success.message" = "お客様のEllipseが衝撃を検知したことを緊急連絡先に通報しました。";

/* loco:5bf3beed7ec8ae4a5a77105c */
"alert.crash.emergency.sent.success.title" = "緊急メッセージを送信しました。";

/* loco:5bf3beed7ec8ae4a5a77105d */
"alert.crash.precondition.contact.error.message" = "衝撃検知機能をオンにする前に、緊急連絡先を設定してください。";

/* loco:5bf3beed7ec8ae4a5a77105e */
"alert.delete.account.error.message" = "お客様のアカウントを削除できませんでした。もう一度やり直してください。";

/* loco:5bf3beed7ec8ae4a5a77105f */
"alert.error.server.title" = "サーバーエラー";

/* loco:5bf3beed7ec8ae4a5a771060 */
"alert.error.title" = "エラー";

/* loco:5bf3beed7ec8ae4a5a771061 */
"alert.error.unabletoprocess.title" = "処理できません。";

/* loco:5bf3beed7ec8ae4a5a771062 */
"alert.facebook.login.failed.message" = "ただいまFacebook経由でのログインができません。しばらくしてもう一度やり直すか、電話番号とメールアドレスを使ってログインしてください。";

/* loco:5bf3beed7ec8ae4a5a771063 */
"alert.facebook.login.failed.title" = "ログインできませんでした。";

/* loco:5bf3beed7ec8ae4a5a771064 */
"alert.forget_password.number.invalid_message" = "お客様のアカウントに登録されている電話番号を入力してください。";

/* loco:5bf3beed7ec8ae4a5a771065 */
"alert.forgetpassword.error.message" = "パスワードの変更ができませんでした。もう一度やり直してください。";

/* loco:5bf3beed7ec8ae4a5a771066 */
"alert.forgetpassword.error.title" = "パスワード変更エラー";

/* loco:5bf3beed7ec8ae4a5a771067 */
"alert.forgetpassword.success.message" = "パスワードの変更が完了しました。";

/* loco:5bf3beed7ec8ae4a5a771068 */
"alert.important.title" = "重要";

/* loco:5bf3beed7ec8ae4a5a771069 */
"alert.lock.delete.failed.message" = "お客様のEllipseを削除できません。しばらくしてもう一度やり直してください。";

/* loco:5bf3beed7ec8ae4a5a77106a */
"alert.lock.settings.disable.crash.message" = "この操作は、衝撃検知機能をオフにしてから行ってください。";

/* loco:5bf3beed7ec8ae4a5a77106b */
"alert.lock.settings.disable.theft.message" = "この操作は、盗難検知機能をオフにしてから行ってください。";

/* loco:5bf3beed7ec8ae4a5a77106c */
"alert.lock.share.invitation.fail.message" = "（文字列）とロックを共有する際に問題がありました。もう一度やり直してください。";

/* loco:5bf3beed7ec8ae4a5a77106d */
"alert.lock.share.invitation.fail.title" = "共有エラー";

/* loco:5bf3beed7ec8ae4a5a77106e */
"alert.lock.share.revoke.success.message" = "お客様のEllipseへのアクセスが無効となりました。";

/* loco:5bf3beed7ec8ae4a5a77106f */
"alert.lock.share.revoke.success.title" = "アクセスを解除しました。";

/* loco:5bf3beed7ec8ae4a5a771070 */
"alert.phone_number.update.error.message" = "電話番号を変更できませんでした。もう一度やり直してください。";

/* loco:5bf3beed7ec8ae4a5a771071 */
"alert.profile.password.facebook.error.message" = "Facebook経由のログインでは、パスワードを変更することができません。";

/* loco:5bf3beed7ec8ae4a5a771072 */
"alert.profile.save.error.message" = "お客様情報を保存する際にエラーが生じました。しばらくしてもう一度やり直してください。";

/* loco:5bf3beed7ec8ae4a5a771073 */
"alert.profile.save.success.message" = "お客様情報を保存しました。";

/* loco:5bf3beed7ec8ae4a5a771074 */
"alert.share.confirmation.invalid.code.message" = "招待コードを確認した上で、もう一度やり直してください。招待を受信していない場合は、Ellipseの所有者に再送信を依頼してください。";

/* loco:5bf3beed7ec8ae4a5a771075 */
"alert.share.confirmation.invalid.code.title" = "コードが無効です。";

/* loco:5bf3beed7ec8ae4a5a771076 */
"alert.signup.duplicate.error.message" = "入力された電話番号はすでに使われています。";

/* loco:5bf3beed7ec8ae4a5a771077 */
"alert.success.title" = "成功";

/* loco:5bf3beed7ec8ae4a5a771078 */
"alert.tc.accept.error.message" = "契約条件の承諾を実行できません。もう一度やり直してください。";

/* loco:5bf3beed7ec8ae4a5a771079 */
"alert.tc.load.error.message" = "契約条件の取込を実行できません。もう一度やり直してください。";

/* loco:5bf3beed7ec8ae4a5a77107a */
"alert.verificationcode.resent.fail.message" = "ショートメッセージを送信できませんでした。";

/* loco:5bf3beed7ec8ae4a5a77107b */
"alert.verificationcode.resent.fail.title" = "ショートメッセージ・コードエラー";

/* loco:5bf3beed7ec8ae4a5a77107c */
"alert.verificationcode.resent.success.message" = "新たな確認コードをお客様の電話番号に送信しました。";

/* loco:5bf3beed7ec8ae4a5a77107d */
"alert.verificationcode.resent.success.title" = "SMS";

/* loco:5bf3beed7ec8ae4a5a77107e */
"app_name" = "Ellipse";

/* loco:5bf3beed7ec8ae4a5a77107f */
"are_you_sure_you_want_to_log_out" = "ログアウトしてよろしいですか？";

/* loco:5bf3beed7ec8ae4a5a771080 */
"auto_lock_label_noti" = "!_auto_lock_label_noti_!";

/* loco:5bf3beed7ec8ae4a5a771081 */
"auto_lock_off_label" = "自動ロックをオフ";

/* loco:5bf3beed7ec8ae4a5a771082 */
"auto_lock_on_label" = "自動ロックをオン";

/* loco:5bf3beed7ec8ae4a5a771083 */
"auto_proximity_lock" = "自動近接ロック";

/* loco:5bf3beed7ec8ae4a5a771084 */
"auto_proximity_unlock" = "自動近接ロック解除";

/* loco:5bf3beed7ec8ae4a5a771085 */
"auto_unlock_enabled_warning" = "!_auto_unlock_enabled_warning_!";

/* loco:5bf3beed7ec8ae4a5a771086 */
"auto_unlock_label_noti" = "!_auto_unlock_label_noti_!";

/* loco:5bf3beed7ec8ae4a5a771087 */
"auto_unlock_off_label" = "自動ロック解除をオフ";

/* loco:5bf3beed7ec8ae4a5a771088 */
"auto_unlock_on_label" = "自動ロック解除をオン";

/* loco:5bf3beed7ec8ae4a5a771089 */
"battery_low_alert" = "バッテリー残量が少なくなりました。Ellipseを太陽光に当てるかUSBケーブルで充電してください。";

/* loco:5bf3beed7ec8ae4a5a77108a */
"blink_this_ellipse" = "Ellipseを点滅させる";

/* loco:5bf3beed7ec8ae4a5a77108b */
"blinking_led" = "!_blinking_led_!";

/* loco:5bf3beed7ec8ae4a5a77108c */
"borrower_lock_remove_warning" = "このEllipseをお客様のアカウントから削除すると、所有者が再度許可しない限り、再接続できなくなります。";

/* loco:5bf3beed7ec8ae4a5a77108d */
"btn_cancel" = "キャンセルする";

/* loco:5bf3beed7ec8ae4a5a77108e */
"btn_continue" = "続ける";

/* loco:5bf3beed7ec8ae4a5a77108f */
"btn_get_started" = "設定を開始する";

/* loco:5bf3beed7ec8ae4a5a771090 */
"cancel" = "キャンセル";

/* loco:5bf3beed7ec8ae4a5a771091 */
"cancel_i_m_ok" = "キャンセルを実行";

/* loco:5bf3beed7ec8ae4a5a771092 */
"cc" = "cc";

/* loco:5bf3beed7ec8ae4a5a771093 */
"change_password" = "!_change_password_!";

/* loco:5bf3beed7ec8ae4a5a771094 */
"checking_code" = "!_checking_code_!";

/* loco:5bf3beed7ec8ae4a5a771095 */
"checking_credentials" = "!_checking_credentials_!";

/* loco:5bf3beed7ec8ae4a5a771096 */
"choose_a_name_for_your_ellipse" = "お客様のEllipseに名前をつけてください。";

/* loco:5bf3beed7ec8ae4a5a771097 */
"choose_conatcts" = "連絡先を選択する";

/* loco:5bf3beed7ec8ae4a5a771098 */
"choose_number_for_sharing" = "!_choose_number_for_sharing_!";

/* loco:5bf3beed7ec8ae4a5a771099 */
"code_hint" = "!_code_hint_!";

/* loco:5bf3beed7ec8ae4a5a77109a */
"confirm" = "!_confirm_!";

/* loco:5bf3beed7ec8ae4a5a77109b */
"confirm_action" = "「操作を確認する」";

/* loco:5bf3beed7ec8ae4a5a77109c */
"connect" = "接続";

/* loco:5bf3beed7ec8ae4a5a77109d */
"connected" = "接続完了";

/* loco:5bf3beed7ec8ae4a5a77109e */
"connecting" = "接続中";

/* loco:5bf3beed7ec8ae4a5a77109f */
"contacts_limit_hint" = "!_contacts_limit_hint_!";

/* loco:5bf3beed7ec8ae4a5a7710a0 */
"contacts_limit_hint_full" = "!_contacts_limit_hint_full_!";

/* loco:5bf3beed7ec8ae4a5a7710a1 */
"continue_lable" = "続ける";

/* loco:5bf3beed7ec8ae4a5a7710a2 */
"crash_alert" = "!_crash_alert_!";

/* loco:5bf3beed7ec8ae4a5a7710a3 */
"crash_alert_notification_body" = "!_crash_alert_notification_body_!";

/* loco:5bf3beed7ec8ae4a5a7710a4 */
"crash_detection" = "衝撃検知";

/* loco:5bf3beed7ec8ae4a5a7710a5 */
"crash_detection_settings" = "衝撃検知機能の設定";

/* loco:5bf3beed7ec8ae4a5a7710a6 */
"crash_label_noti" = "!_crash_label_noti_!";

/* loco:5bf3beed7ec8ae4a5a7710a7 */
"crash_off_label" = "衝撃検知機能をオフ";

/* loco:5bf3beed7ec8ae4a5a7710a8 */
"crash_on_label" = "衝撃検知機能をオン";

/* loco:5bf3beed7ec8ae4a5a7710a9 */
"current_connected_to_label" = "!_current_connected_to_label_!";

/* loco:5bf3beed7ec8ae4a5a7710aa */
"currently_connected" = "接続状態";

/* loco:5bf3beed7ec8ae4a5a7710ab */
"decline" = "承諾しない";

/* loco:5bf3beed7ec8ae4a5a7710ac */
"decline_text" = "新たな契約条件に同意されない場合は、カスタマーサポート(support@lattis.io）にコンタクトしていただければ、アカウント解約のお手伝いをいたします。";

/* loco:5bf3beed7ec8ae4a5a7710ad */
"delete" = "削除";

/* loco:5bf3beed7ec8ae4a5a7710ae */
"delete_lock" = "ロック削除";

/* loco:5bf3beed7ec8ae4a5a7710af */
"delete_lock_alert" = "お客様のアカウントからこのEllipseを完全に削除しようとしています。お客様のEllipseとのペアリングを行っていない場合は、ロックを初期設定状態に戻すことができません。安全上の理由により、ロックを転送するにはまずロックをリセットする必要があります。ヘルプセクションでリセットコードを確認し、以降の操作手順を確認してください。";

/* loco:5bf3beed7ec8ae4a5a7710b0 */
"deletemyaccount" = "アカウントを削除する";

/* loco:5bf3beed7ec8ae4a5a7710b1 */
"deleting" = "!_deleting_!";

/* loco:5bf3beed7ec8ae4a5a7710b2 */
"detection" = "検知";

/* loco:5bf3beed7ec8ae4a5a7710b3 */
"distance_duration" = "（文字列）-（文字列）徒歩";

/* loco:5bf3beed7ec8ae4a5a7710b4 */
"done" = "完了";

/* loco:5bf3beed7ec8ae4a5a7710b5 */
"downloading_firmware" = "!_downloading_firmware_!";

/* loco:5bf3beed7ec8ae4a5a7710b6 */
"dummy_button" = "ダミーボタン";

/* loco:5bf3beed7ec8ae4a5a7710b7 */
"dummy_content" = "ダミーコンテンツ";

/* loco:5bf3beed7ec8ae4a5a7710b8 */
"ec_conatct_title" = "お客様が自転車事故に遭われた場合、Ellipseはそれを検知し、あらかじめ設定されている緊急連絡先にショートメッセージで通報します。この機能はいつでもオン/オフ可能です。";

/* loco:5bf3beed7ec8ae4a5a7710b9 */
"ec_contact_description" = "友人や家族の中から3人までを緊急連絡先として登録できます。Ellipseが衝撃を検知するとその連絡先に通報します。";

/* loco:5bf3beed7ec8ae4a5a7710ba */
"edit" = "!_edit_!";

/* loco:5bf3beed7ec8ae4a5a7710bb */
"ellipse_access_denied_error_label" = "このロックへのアクセスが拒否されたため、接続できませんでした。";

/* loco:5bf3beed7ec8ae4a5a7710bc */
"ellipse_belongs_to_another_user_warning" = "!_ellipse_belongs_to_another_user_warning_!";

/* loco:5bf3beed7ec8ae4a5a7710bd */
"ellipse_disconnect_error_label" = "何か不具合があるようです。再度接続をやり直してください。";

/* loco:5bf3beed7ec8ae4a5a7710be */
"ellipse_not_connected" = "Ellipseに接続していません。";

/* loco:5bf3beed7ec8ae4a5a7710bf */
"ellipse_not_found" = "Ellipseが見つかりません。";

/* loco:5bf3beed7ec8ae4a5a7710c0 */
"ellipse_server_error_label" = "Ellipseサーバーにエラーが生じました。";

/* loco:5bf3beed7ec8ae4a5a7710c1 */
"ellipse_server_error_lock_already_registered_label" = "このロックは別のアカウントに登録されています。";

/* loco:5bf3beed7ec8ae4a5a7710c2 */
"ellipse_settings" = "!_ellipse_settings_!";

/* loco:5bf3beed7ec8ae4a5a7710c3 */
"ellipse_shared_with" = "（文字列）と共有する";

/* loco:5bf3beed7ec8ae4a5a7710c4 */
"ellipses" = "Ellipses";

/* loco:5bf3beed7ec8ae4a5a7710c5 */
"email" = "Eメール";

/* loco:5bf3beed7ec8ae4a5a7710c6 */
"email_already_used_alert" = "入力されたメールアドレスはすでに使用されています。";

/* loco:5bf3beed7ec8ae4a5a7710c7 */
"email_hint" = "!_email_hint_!";

/* loco:5bf3beed7ec8ae4a5a7710c8 */
"emergency_hint_text" = "!_emergency_hint_text_!";

/* loco:5bf3beed7ec8ae4a5a7710c9 */
"emergency_hint_title" = "!_emergency_hint_title_!";

/* loco:5bf3beed7ec8ae4a5a7710ca */
"emergency_set_up_button" = "!_emergency_set_up_button_!";

/* loco:5bf3beed7ec8ae4a5a7710cb */
"end" = "!_end_!";

/* loco:5bf3beed7ec8ae4a5a7710cc */
"enter_a_pin_code" = "PINコードを入力してください。";

/* loco:5bf3beed7ec8ae4a5a7710cd */
"enter_phone_number" = "!_enter_phone_number_!";

/* loco:5bf3beed7ec8ae4a5a7710ce */
"enter_your_invitation_code" = "招待コードを入力してください。";

/* loco:5bf3beed7ec8ae4a5a7710cf */
"enter_your_new_phone_number" = "新しい電話番号を入力してください。";

/* loco:5bf3beed7ec8ae4a5a7710d0 */
"error_confirmation_code" = "確認コードが無効です。";

/* loco:5bf3beed7ec8ae4a5a7710d1 */
"error_field_required" = "このフィールドは入力必須です。";

/* loco:5bf3beed7ec8ae4a5a7710d2 */
"error_incorrect_password" = "パスワードが正しくありません。";

/* loco:5bf3beed7ec8ae4a5a7710d3 */
"error_invalid_email" = "このメールアドレスは無効です。";

/* loco:5bf3beed7ec8ae4a5a7710d4 */
"error_invalid_mobilenumber" = "この携帯電話番号は無効です。";

/* loco:5bf3beed7ec8ae4a5a7710d5 */
"error_invalid_password" = "このパスワードは短すぎます。";

/* loco:5bf3beed7ec8ae4a5a7710d6 */
"facebook_log_in" = "!_facebook_log_in_!";

/* loco:5bf3beed7ec8ae4a5a7710d7 */
"facebook_sign_up" = "!_facebook_sign_up_!";

/* loco:5bf3beed7ec8ae4a5a7710d8 */
"failure" = "失敗";

/* loco:5bf3beed7ec8ae4a5a7710d9 */
"fb_app_id" = "1057259287662727";

/* loco:5bf3beed7ec8ae4a5a7710da */
"find_an_ellipse_to_connect_to" = "接続するEllipseを検索する";

/* loco:5bf3beed7ec8ae4a5a7710db */
"find_my_ellipse" = "自分のEllipseを検索する";

/* loco:5bf3beed7ec8ae4a5a7710dc */
"finished" = "完了";

/* loco:5bf3beed7ec8ae4a5a7710dd */
"firmware" = "ファームウェア";

/* loco:5bf3beed7ec8ae4a5a7710de */
"firmware_update" = "!_firmware_update_!";

/* loco:5bf3beed7ec8ae4a5a7710df */
"firmware_update_available" = "ファームウェアアップデートを利用できます。";

/* loco:5bf3beed7ec8ae4a5a7710e0 */
"firmware_update_available_alert" = "お客様のEllipseのファームウェアアップデートを利用できます。";

/* loco:5bf3beed7ec8ae4a5a7710e1 */
"firmware_update_completed" = "ファームウェアアップデートが完了しました。";

/* loco:5bf3beed7ec8ae4a5a7710e2 */
"firmware_update_completed_alert" = "ファームウェアアップデートが完了しました。";

/* loco:5bf3beed7ec8ae4a5a7710e3 */
"firmware_update_fail" = "ファームウェアアップデートに失敗しました。";

/* loco:5bf3beed7ec8ae4a5a7710e4 */
"firmware_update_in_progress" = "!_firmware_update_in_progress_!";

/* loco:5bf3beed7ec8ae4a5a7710e5 */
"firmware_update_progress" = "ファームウェアアップデートを実行中です。";

/* loco:5bf3beed7ec8ae4a5a7710e6 */
"firmware_update_restart_ellipse" = "完了しました。Ellipseを再起動しています。";

/* loco:5bf3beed7ec8ae4a5a7710e7 */
"firmware_update_succeed" = "!_firmware_update_succeed_!";

/* loco:5bf3beed7ec8ae4a5a7710e8 */
"first_last_name_missing_alert" = "「プロフィールと設定」画面でお客様の氏名を入力してください。";

/* loco:5bf3beed7ec8ae4a5a7710e9 */
"first_name" = "名";

/* loco:5bf3beed7ec8ae4a5a7710ea */
"fw_update_changelog_default" = "!_fw_update_changelog_default_!";

/* loco:5bf3beed7ec8ae4a5a7710eb */
"fw_update_hint" = "!_fw_update_hint_!";

/* loco:5bf3beed7ec8ae4a5a7710ec */
"fw_update_success" = "!_fw_update_success_!";

/* loco:5bf3beed7ec8ae4a5a7710ed */
"fw_updating" = "!_fw_updating_!";

/* loco:5bf3beed7ec8ae4a5a7710ee */
"general_warning_text" = "!_general_warning_text_!";

/* loco:5bf3beed7ec8ae4a5a7710ef */
"get_directions" = "道順を表示する";

/* loco:5bf3beed7ec8ae4a5a7710f0 */
"get_started_btn" = "設定を開始する";

/* loco:5bf3beed7ec8ae4a5a7710f1 */
"google_maps_key" = "AIzaSyBV_3wwnYsxs_1DXBSfMN6LEGRd9AE2Sn8";

/* loco:5bf3beed7ec8ae4a5a7710f2 */
"hide" = "隠す";

/* loco:5bf3beed7ec8ae4a5a7710f3 */
"high" = "高い";

/* loco:5bf3beed7ec8ae4a5a7710f4 */
"hint_emailaddress" = "メールアドレス";

/* loco:5bf3beed7ec8ae4a5a7710f5 */
"hint_enter_code" = "コードを入力する";

/* loco:5bf3beed7ec8ae4a5a7710f6 */
"hint_mobilenumber" = "携帯電話番号";

/* loco:5bf3beed7ec8ae4a5a7710f7 */
"hint_password" = "パスワード";

/* loco:5bf3beed7ec8ae4a5a7710f8 */
"ignore" = "!_ignore_!";

/* loco:5bf3beed7ec8ae4a5a7710f9 */
"in_progress" = "設定中";

/* loco:5bf3beed7ec8ae4a5a7710fa */
"incorrect_verification_code_alert" = "入力された確認コードが正しくありません。";

/* loco:5bf3beed7ec8ae4a5a7710fb */
"incorrect_verification_code_title" = "コード確認エラー";

/* loco:5bf3beed7ec8ae4a5a7710fc */
"info" = "情報!";

/* loco:5bf3beed7ec8ae4a5a7710fd */
"install_update" = "!_install_update_!";

/* loco:5bf3beed7ec8ae4a5a7710fe */
"invalid_code" = "コードが無効です。";

/* loco:5bf3beed7ec8ae4a5a7710ff */
"invalid_code_message" = "招待コードを確認した上で、もう一度やり直してください。招待を受信していない場合は、Ellipseの所有者に再送信を依頼してください。";

/* loco:5bf3beed7ec8ae4a5a771100 */
"invalid_invitation_code_alert" = "「コードが無効です。招待コードを確認した上で、もう一度やり直してください。招待を受信していない場合は、Ellipseの所有者に再送信を依頼してください。」";

/* loco:5bf3beed7ec8ae4a5a771101 */
"label_delete_lock" = "お客様のアカウントからこのEllipseを完全に削除しようとしています。このEllipseに接続していない場合は、初期設定状態に戻すことができません。転送するにはまずリセットする必要があります。リセットコードはヘルプセクションに記載してあります。リセットコードはロック解除状態でのみ入力可能です。";

/* loco:5bf3beed7ec8ae4a5a771102 */
"label_forgot_password" = "パスワードを忘れた";

/* loco:5bf3beed7ec8ae4a5a771103 */
"label_or" = "-または-";

/* loco:5bf3beed7ec8ae4a5a771104 */
"label_password_send_code" = "お客様のアカウント確認のため、登録電話番号に6桁のリセットコードを送信します。";

/* loco:5bf3beed7ec8ae4a5a771105 */
"label_resend_code" = "コードを再送信する";

/* loco:5bf3beed7ec8ae4a5a771106 */
"label_show" = "表示する";

/* loco:5bf3beed7ec8ae4a5a771107 */
"label_signup_content" = "お客様の電話番号確認のため、確認コードをショートメッセージで送信します。";

/* loco:5bf3beed7ec8ae4a5a771108 */
"label_verification_code_text1" = "に確認コードを送信しました。";

/* loco:5bf3beed7ec8ae4a5a771109 */
"label_verification_code_text2" = "入力してください。";

/* loco:5bf3beed7ec8ae4a5a77110a */
"last_connected_on" = "「最後に（文字列）に接続」";

/* loco:5bf3beed7ec8ae4a5a77110b */
"last_connected_on_ios" = "!_last_connected_on_ios_!";

/* loco:5bf3beed7ec8ae4a5a77110c */
"last_name" = "姓";

/* loco:5bf3beed7ec8ae4a5a77110d */
"later" = "後で";

/* loco:5bf3beed7ec8ae4a5a77110e */
"lets_setup_pin_code" = "!_lets_setup_pin_code_!";

/* loco:5bf3beed7ec8ae4a5a77110f */
"loading_terms" = "!_loading_terms_!";

/* loco:5bf3beed7ec8ae4a5a771110 */
"locate_ellipse" = "!_locate_ellipse_!";

/* loco:5bf3beed7ec8ae4a5a771111 */
"locate_my_bike" = "自分の自転車を見つける";

/* loco:5bf3beed7ec8ae4a5a771112 */
"location_using_screen_text" = "!_location_using_screen_text_!";

/* loco:5bf3beed7ec8ae4a5a771113 */
"location_using_screen_title" = "!_location_using_screen_title_!";

/* loco:5bf3beed7ec8ae4a5a771114 */
"lock" = "ロック";

/* loco:5bf3beed7ec8ae4a5a771115 */
"lock_alert" = "ロック";

/* loco:5bf3beed7ec8ae4a5a771116 */
"lock_belongs_another_user_alert" = "このEllipseは別のユーザーが所有しています。";

/* loco:5bf3beed7ec8ae4a5a771117 */
"lock_details" = "ロックの詳細";

/* loco:5bf3beed7ec8ae4a5a771118 */
"lock_malfunction" = "止め具が正しく挿入されていません。止め具を一旦取り外し、ロックバーに再挿入してください。";

/* loco:5bf3beed7ec8ae4a5a771119 */
"lock_name" = "ロックの名前";

/* loco:5bf3beed7ec8ae4a5a77111a */
"lock_onboarding_text_top" = "!_lock_onboarding_text_top_!";

/* loco:5bf3beed7ec8ae4a5a77111b */
"lock_onboarding_touch_text" = "!_lock_onboarding_touch_text_!";

/* loco:5bf3beed7ec8ae4a5a77111c */
"lock_registered_failure" = "このロックはすでに登録されています。";

/* loco:5bf3beed7ec8ae4a5a77111d */
"locked_at_ios" = "!_locked_at_ios_!";

/* loco:5bf3beed7ec8ae4a5a77111e */
"locked_at_on" = "0000年00月00日00時00分にロック";

/* loco:5bf3beed7ec8ae4a5a77111f */
"locks_empty_text" = "!_locks_empty_text_!";

/* loco:5bf3beed7ec8ae4a5a771120 */
"locksetting_devicesetting_title" = "デバイスの設定";

/* loco:5bf3beed7ec8ae4a5a771121 */
"locksetting_theftandcrash_title" = "盗難・衝撃検知";

/* loco:5bf3beed7ec8ae4a5a771122 */
"locksetting_toolbar_title" = "Ellipseの設定";

/* loco:5bf3beed7ec8ae4a5a771123 */
"log_out" = "ログアウト";

/* loco:5bf3beed7ec8ae4a5a771124 */
"login_fail" = "ログインできませんでした。";

/* loco:5bf3beed7ec8ae4a5a771125 */
"login_failed_alert" = "ログインできませんでした。パスワードが正しくありません。もう一度やり直してください。";

/* loco:5bf3beed7ec8ae4a5a771126 */
"low" = "低い";

/* loco:5bf3beed7ec8ae4a5a771127 */
"max_40_characters" = "（最大40文字）";

/* loco:5bf3beed7ec8ae4a5a771128 */
"medium" = "中程度";

/* loco:5bf3beed7ec8ae4a5a771129 */
"menu_close" = "閉じる";

/* loco:5bf3beed7ec8ae4a5a77112a */
"menu_open" = "開く";

/* loco:5bf3beed7ec8ae4a5a77112b */
"mobile_exist" = "この携帯電話番号はすでに使用されています。";

/* loco:5bf3beed7ec8ae4a5a77112c */
"mobile_number" = "携帯電話番号";

/* loco:5bf3beed7ec8ae4a5a77112d */
"my_contacts" = "連絡先";

/* loco:5bf3beed7ec8ae4a5a77112e */
"myprofile" = "お客様のプロフィール";

/* loco:5bf3beed7ec8ae4a5a77112f */
"navigation_drawer_close" = "ナビゲーション・ドロワーを閉じる";

/* loco:5bf3beed7ec8ae4a5a771130 */
"navigation_drawer_open" = "ナビゲーション・ドロワーを開く";

/* loco:5bf3beed7ec8ae4a5a771131 */
"network_error" = "接続できるネットワークがありません。";

/* loco:5bf3beed7ec8ae4a5a771132 */
"next" = "次";

/* loco:5bf3beed7ec8ae4a5a771133 */
"no" = "いいえ";

/* loco:5bf3beed7ec8ae4a5a771134 */
"no_ellipse_connected" = "Ellipseが接続されていません。";

/* loco:5bf3beed7ec8ae4a5a771135 */
"no_internet_alert" = "Wi-Fiまたは携帯電話回線を介してインターネットに接続してください。";

/* loco:5bf3beed7ec8ae4a5a771136 */
"not_connected" = "未接続";

/* loco:5bf3beed7ec8ae4a5a771137 */
"not_in_reset_mode_alert" = "このEllipseはリセットモードに入っていません。リセットコードはヘルプセクションに記載してありますので確認してください。（注）リセットコードはロック解除状態でのみ入力可能です。";

/* loco:5bf3beed7ec8ae4a5a771138 */
"not_shared_to_anyone" = "!_not_shared_to_anyone_!";

/* loco:5bf3beed7ec8ae4a5a771139 */
"note_when_using_ellipse_enter_your_pin_code_then_press_the_center_button" = "（注）Ellipseを使うには、PINコードを入力し、中央のボタンを押してください。";

/* loco:5bf3beed7ec8ae4a5a77113a */
"notification_error_ssl_cert_invalid" = "SSLエラーが生じました。続けますか？";

/* loco:5bf3beed7ec8ae4a5a77113b */
"off" = "オフ";

/* loco:5bf3beed7ec8ae4a5a77113c */
"ok" = "OK";

/* loco:5bf3beed7ec8ae4a5a77113d */
"ok_got_it" = "了解";

/* loco:5bf3beed7ec8ae4a5a77113e */
"ok_touch_pad_is_on" = "OK タッチパッドは使用可能";

/* loco:5bf3beed7ec8ae4a5a77113f */
"on" = "オン";

/* loco:5bf3beed7ec8ae4a5a771140 */
"onboarding_subtitle_2" = "!_onboarding_subtitle_2_!";

/* loco:5bf3beed7ec8ae4a5a771141 */
"onboarding_title_2" = "!_onboarding_title_2_!";

/* loco:5bf3beed7ec8ae4a5a771142 */
"option_menu" = "オプションメニュー";

/* loco:5bf3beed7ec8ae4a5a771143 */
"out_of_range" = "!_out_of_range_!";

/* loco:5bf3beed7ec8ae4a5a771144 */
"out_of_range_alert" = "お客様のEllipseは圏外です。";

/* loco:5bf3beed7ec8ae4a5a771145 */
"password" = "パスワード";

/* loco:5bf3beed7ec8ae4a5a771146 */
"password_changed" = "!_password_changed_!";

/* loco:5bf3beed7ec8ae4a5a771147 */
"password_hint" = "!_password_hint_!";

/* loco:5bf3beed7ec8ae4a5a771148 */
"password_saved" = "!_password_saved_!";

/* loco:5bf3beed7ec8ae4a5a771149 */
"permission_rationale" = "「Eメールで完了通知を送るには、連絡先の許可が必要です。」";

/* loco:5bf3beed7ec8ae4a5a77114a */
"personal_details" = "個人情報";

/* loco:5bf3beed7ec8ae4a5a77114b */
"phone_number" = "電話番号";

/* loco:5bf3beed7ec8ae4a5a77114c */
"phone_number_already_used" = "入力された電話番号はすでに使用されています。";

/* loco:5bf3beed7ec8ae4a5a77114d */
"phone_saved" = "!_phone_saved_!";

/* loco:5bf3beed7ec8ae4a5a77114e */
"pin_code" = "PINコード";

/* loco:5bf3beed7ec8ae4a5a77114f */
"pin_code_hint" = "!_pin_code_hint_!";

/* loco:5bf3beed7ec8ae4a5a771150 */
"pin_code_label" = "ピンコードを設定しましょう";

/* loco:5bf3beed7ec8ae4a5a771151 */
"pin_hint" = "!_pin_hint_!";

/* loco:5bf3beed7ec8ae4a5a771152 */
"please_enter_valid_phone" = "!_please_enter_valid_phone_!";

/* loco:5bf3beed7ec8ae4a5a771153 */
"plus" = "エラー!";

/* loco:5bf3beed7ec8ae4a5a771154 */
"previous_connections" = "接続履歴";

/* loco:5bf3beed7ec8ae4a5a771155 */
"profile_save" = "!_profile_save_!";

/* loco:5bf3beed7ec8ae4a5a771156 */
"prompt_email" = "Eメール";

/* loco:5bf3beed7ec8ae4a5a771157 */
"prompt_password" = "パスワード（任意）";

/* loco:5bf3beed7ec8ae4a5a771158 */
"rebooting" = "再起動中";

/* loco:5bf3beed7ec8ae4a5a771159 */
"refresh" = "更新する";

/* loco:5bf3beed7ec8ae4a5a77115a */
"registered_owner" = "登録所有者";

/* loco:5bf3beed7ec8ae4a5a77115b */
"remove" = "!_remove_!";

/* loco:5bf3beed7ec8ae4a5a77115c */
"request_bluetooth_alert" = "お客様のEllipseとペアリングを行うためにはBluetoothをオンにしてください。";

/* loco:5bf3beed7ec8ae4a5a77115d */
"reshare_warning" = "このEllipseを別の友人と共有するためにはEllipseへのアクセスを無効にする必要があります。";

/* loco:5bf3beed7ec8ae4a5a77115e */
"restore_pass_hint_sms" = "!_restore_pass_hint_sms_!";

/* loco:5bf3beed7ec8ae4a5a77115f */
"restore_pass_title" = "!_restore_pass_title_!";

/* loco:5bf3beed7ec8ae4a5a771160 */
"save" = "保存する";

/* loco:5bf3beed7ec8ae4a5a771161 */
"save_changes" = "変更を保存する";

/* loco:5bf3beed7ec8ae4a5a771162 */
"save_lock_name" = "!_save_lock_name_!";

/* loco:5bf3beed7ec8ae4a5a771163 */
"save_new_phone" = "!_save_new_phone_!";

/* loco:5bf3beed7ec8ae4a5a771164 */
"save_password" = "パスワードを保存する";

/* loco:5bf3beed7ec8ae4a5a771165 */
"save_pin" = "PINを保存する";

/* loco:5bf3beed7ec8ae4a5a771166 */
"saving" = "!_saving_!";

/* loco:5bf3beed7ec8ae4a5a771167 */
"saving_lock_name" = "!_saving_lock_name_!";

/* loco:5bf3beed7ec8ae4a5a771168 */
"saving_new_password" = "!_saving_new_password_!";

/* loco:5bf3beed7ec8ae4a5a771169 */
"saving_new_pin_code" = "!_saving_new_pin_code_!";

/* loco:5bf3beed7ec8ae4a5a77116a */
"saving_password" = "!_saving_password_!";

/* loco:5bf3beed7ec8ae4a5a77116b */
"saving_phone_number" = "!_saving_phone_number_!";

/* loco:5bf3beed7ec8ae4a5a77116c */
"scanning" = "スキャン中";

/* loco:5bf3beed7ec8ae4a5a77116d */
"search" = "検索";

/* loco:5bf3beed7ec8ae4a5a77116e */
"searching_for_ellipses" = "Ellipseを検索中";

/* loco:5bf3beed7ec8ae4a5a77116f */
"seconds" = "秒";

/* loco:5bf3beed7ec8ae4a5a771170 */
"security_sensitivity" = "セキュリティ感度";

/* loco:5bf3beed7ec8ae4a5a771171 */
"select_contacts" = "!_select_contacts_!";

/* loco:5bf3beed7ec8ae4a5a771172 */
"send" = "!_send_!";

/* loco:5bf3beed7ec8ae4a5a771173 */
"send_emergency" = "!_send_emergency_!";

/* loco:5bf3beed7ec8ae4a5a771174 */
"send_share_invitation" = "共有招待を送信する";

/* loco:5bf3beed7ec8ae4a5a771175 */
"send_validation_code" = "!_send_validation_code_!";

/* loco:5bf3beed7ec8ae4a5a771176 */
"sending_confirmation_code" = "!_sending_confirmation_code_!";

/* loco:5bf3beed7ec8ae4a5a771177 */
"sending_invitation" = "!_sending_invitation_!";

/* loco:5bf3beed7ec8ae4a5a771178 */
"sending_verification_code" = "!_sending_verification_code_!";

/* loco:5bf3beed7ec8ae4a5a771179 */
"serial_number" = "シリアル番号";

/* loco:5bf3beed7ec8ae4a5a77117a */
"settings" = "設定";

/* loco:5bf3beed7ec8ae4a5a77117b */
"share_connect_later" = "後で接続する";

/* loco:5bf3beed7ec8ae4a5a77117c */
"share_connect_now" = "すぐに接続する";

/* loco:5bf3beed7ec8ae4a5a77117d */
"share_invitation_sent" = "共有招待送信完了";

/* loco:5bf3beed7ec8ae4a5a77117e */
"share_invitation_sent_text" = "!_share_invitation_sent_text_!";

/* loco:5bf3beed7ec8ae4a5a77117f */
"share_my_ellipse" = "Ellipseを共有する";

/* loco:5bf3beed7ec8ae4a5a771180 */
"share_now" = "すぐに共有する";

/* loco:5bf3beed7ec8ae4a5a771181 */
"share_stop" = "共有を停止する";

/* loco:5bf3beed7ec8ae4a5a771182 */
"share_submit_code" = "コードを送信する";

/* loco:5bf3beed7ec8ae4a5a771183 */
"share_submit_sms_hint" = "!_share_submit_sms_hint_!";

/* loco:5bf3beed7ec8ae4a5a771184 */
"share_to" = "!_share_to_!";

/* loco:5bf3beed7ec8ae4a5a771185 */
"share_with_another_friend" = "!_share_with_another_friend_!";

/* loco:5bf3beed7ec8ae4a5a771186 */
"shared_lock_timed_out" = "接続がタイムアウトしました。共有しているEllipseが圏外にあるか、別の人に接続されています。";

/* loco:5bf3beed7ec8ae4a5a771187 */
"shared_with" = "!_shared_with_!";

/* loco:5bf3beed7ec8ae4a5a771188 */
"sharing" = "共有";

/* loco:5bf3beed7ec8ae4a5a771189 */
"sharing_activity" = "共有状況";

/* loco:5bf3beed7ec8ae4a5a77118a */
"sharing_failure_message" = "このEllipseはこれ以上共有できません。";

/* loco:5bf3beed7ec8ae4a5a77118b */
"sharing_hint_text1" = "!_sharing_hint_text1_!";

/* loco:5bf3beed7ec8ae4a5a77118c */
"sharing_hint_text2" = "!_sharing_hint_text2_!";

/* loco:5bf3beed7ec8ae4a5a77118d */
"sharing_hint_title1" = "!_sharing_hint_title1_!";

/* loco:5bf3beed7ec8ae4a5a77118e */
"sharing_hint_title2" = "!_sharing_hint_title2_!";

/* loco:5bf3beed7ec8ae4a5a77118f */
"sharing_invite_hint" = "!_sharing_invite_hint_!";

/* loco:5bf3beed7ec8ae4a5a771190 */
"sharing_nolocks_found" = "共有できるEllipseがありません。";

/* loco:5bf3beed7ec8ae4a5a771191 */
"sharing_revoked_1" = "へのアクセス";

/* loco:5bf3beed7ec8ae4a5a771192 */
"sharing_revoked_2" = "Ellipseは無効化されました。";

/* loco:5bf3beed7ec8ae4a5a771193 */
"show" = "表示する";

/* loco:5bf3beed7ec8ae4a5a771194 */
"sign_up" = "ユーザー登録する";

/* loco:5bf3beed7ec8ae4a5a771195 */
"signup_hint_sms" = "!_signup_hint_sms_!";

/* loco:5bf3beed7ec8ae4a5a771196 */
"start" = "!_start_!";

/* loco:5bf3beed7ec8ae4a5a771197 */
"status_lockunlock" = "タップしてロックを解除する";

/* loco:5bf3beed7ec8ae4a5a771198 */
"status_notconnect" = "未接続";

/* loco:5bf3beed7ec8ae4a5a771199 */
"stop_alert" = "!_stop_alert_!";

/* loco:5bf3beed7ec8ae4a5a77119a */
"submit_code" = "コードを送信する";

/* loco:5bf3beed7ec8ae4a5a77119b */
"success" = "成功";

/* loco:5bf3beed7ec8ae4a5a77119c */
"success_symbol" = "成功!";

/* loco:5bf3beed7ec8ae4a5a77119d */
"success_your_ellipse_has_been_paired" = "お客様のEllipseとのペアリングに成功しました。";

/* loco:5bf3beed7ec8ae4a5a77119e */
"tap_to_lock" = "タップしてロックする";

/* loco:5bf3beed7ec8ae4a5a77119f */
"tap_to_unlock" = "タップしてロックを解除する";

/* loco:5bf3beed7ec8ae4a5a7711a0 */
"termcondition" = "契約条件";

/* loco:5bf3beed7ec8ae4a5a7711a1 */
"terms_and_conditions_title" = "!_terms_and_conditions_title_!";

/* loco:5bf3beed7ec8ae4a5a7711a2 */
"text_verIfication_code" = "確認コードを送信する";

/* loco:5bf3beed7ec8ae4a5a7711a3 */
"theft_alert" = "!_theft_alert_!";

/* loco:5bf3beed7ec8ae4a5a7711a4 */
"theft_alert_notification_body" = "!_theft_alert_notification_body_!";

/* loco:5bf3beed7ec8ae4a5a7711a5 */
"theft_detection" = "盗難検知";

/* loco:5bf3beed7ec8ae4a5a7711a6 */
"theft_detection_settings" = "盗難検知機能の設定";

/* loco:5bf3beed7ec8ae4a5a7711a7 */
"theft_label_noti" = "!_theft_label_noti_!";

/* loco:5bf3beed7ec8ae4a5a7711a8 */
"theft_off_label" = "盗難検知機能をオフ";

/* loco:5bf3beed7ec8ae4a5a7711a9 */
"theft_on_label" = "盗難検知機能をオン";

/* loco:5bf3beed7ec8ae4a5a7711aa */
"this_ellipse_isn_t_shared_to_anyone" = "このEllipseは誰とも共有されていません。";

/* loco:5bf3beed7ec8ae4a5a7711ab */
"time_out_error" = "接続がタイムアウトしました。お客様のEllipseは圏外にあります。";

/* loco:5bf3beed7ec8ae4a5a7711ac */
"title_activity_add_lock" = "Ellipses";

/* loco:5bf3beed7ec8ae4a5a7711ad */
"title_activity_alert_notification" = "AlertNotificationActivity";

/* loco:5bf3beed7ec8ae4a5a7711ae */
"title_activity_crash_and_theft" = "CrashAndTheftActivity";

/* loco:5bf3beed7ec8ae4a5a7711af */
"title_activity_crash_theft_settings" = "CrashTheftSettingsActivity";

/* loco:5bf3beed7ec8ae4a5a7711b0 */
"title_activity_delete_account" = "アカウントを削除すると、お客様のプロフィール情報、ログイン情報、およびプロフィールに登録されているすべてのEllipseが完全に失われます。またお客様のEllipseの共有が解除され、友人の自転車を借りることもできなくなります。";

/* loco:5bf3beed7ec8ae4a5a7711b1 */
"title_activity_fullscreen" = "FullscreenActivity";

/* loco:5bf3beed7ec8ae4a5a7711b2 */
"title_activity_home" = "ホーム";

/* loco:5bf3beed7ec8ae4a5a7711b3 */
"title_activity_home_screen" = "HomeScreenActivity";

/* loco:5bf3beed7ec8ae4a5a7711b4 */
"title_activity_lock_settings" = "LockSettingsActivity";

/* loco:5bf3beed7ec8ae4a5a7711b5 */
"title_activity_login" = "ログインする";

/* loco:5bf3beed7ec8ae4a5a7711b6 */
"title_activity_main" = "MainActivity";

/* loco:5bf3beed7ec8ae4a5a7711b7 */
"title_activity_password_reset" = "PasswordResetActivity";

/* loco:5bf3beed7ec8ae4a5a7711b8 */
"title_activity_password_reset_profile" = "PasswordResetProfile";

/* loco:5bf3beed7ec8ae4a5a7711b9 */
"title_activity_pofile_password" = "PofilePasswordActivity";

/* loco:5bf3beed7ec8ae4a5a7711ba */
"title_activity_profile_password_reset" = "ProfilePasswordResetActivity";

/* loco:5bf3beed7ec8ae4a5a7711bb */
"title_activity_profileand_settings" = "ProfileandSettingsActivity";

/* loco:5bf3beed7ec8ae4a5a7711bc */
"title_activity_sharing" = "SharingActivity";

/* loco:5bf3beed7ec8ae4a5a7711bd */
"title_activity_signup" = "ログインする";

/* loco:5bf3beed7ec8ae4a5a7711be */
"title_activity_test" = "TestActivity";

/* loco:5bf3beed7ec8ae4a5a7711bf */
"title_activity_update_mobile_number" = "UpdateMobileNumberActivity";

/* loco:5bf3beed7ec8ae4a5a7711c0 */
"title_change_my_number" = "番号を変更する";

/* loco:5bf3beed7ec8ae4a5a7711c1 */
"title_change_my_password" = "パスワードを変更する";

/* loco:5bf3beed7ec8ae4a5a7711c2 */
"title_delete_my_account" = "アカウントを削除する";

/* loco:5bf3beed7ec8ae4a5a7711c3 */
"title_log_out" = "ログアウト";

/* loco:5bf3beed7ec8ae4a5a7711c4 */
"toast_message_facebook_login_failed" = "Facebook経由でのログインに失敗しました。";

/* loco:5bf3beed7ec8ae4a5a7711c5 */
"toast_message_no_network" = "接続できるネットワークがありません。";

/* loco:5bf3beed7ec8ae4a5a7711c6 */
"try_again" = "もう一度やり直してください";

/* loco:5bf3beed7ec8ae4a5a7711c7 */
"unable_to_build_direction" = "!_unable_to_build_direction_!";

/* loco:5bf3beed7ec8ae4a5a7711c8 */
"unlock_alert" = "ロック解除";

/* loco:5bf3beed7ec8ae4a5a7711c9 */
"unlocked_at_ios" = "!_unlocked_at_ios_!";

/* loco:5bf3beed7ec8ae4a5a7711ca */
"unshare" = "共有解除";

/* loco:5bf3beed7ec8ae4a5a7711cb */
"unshare_alert_text" = "!_unshare_alert_text_!";

/* loco:5bf3beed7ec8ae4a5a7711cc */
"unsharing" = "!_unsharing_!";

/* loco:5bf3beed7ec8ae4a5a7711cd */
"update" = "更新する";

/* loco:5bf3beed7ec8ae4a5a7711ce */
"update_now" = "すぐに更新する";

/* loco:5bf3beed7ec8ae4a5a7711cf */
"updating" = "更新中";

/* loco:5bf3beed7ec8ae4a5a7711d0 */
"verificationcode_error" = "入力した確認コードは無効です。";

/* loco:5bf3beed7ec8ae4a5a7711d1 */
"walk" = "徒歩";

/* loco:5bf3beed7ec8ae4a5a7711d2 */
"walking_directions" = "徒歩ルート案内";

/* loco:5bf3beed7ec8ae4a5a7711d3 */
"walkthrough_crash_alerts_description" = "お客様が衝突事故に遭われた場合、Ellipseに内蔵された加速度計がそれを検知し、緊急連絡先に通報します。";

/* loco:5bf3beed7ec8ae4a5a7711d4 */
"walkthrough_crash_alerts_title" = "衝撃警報";

/* loco:5bf3beed7ec8ae4a5a7711d5 */
"walkthrough_image_content_desc" = "歩行画像";

/* loco:5bf3beed7ec8ae4a5a7711d6 */
"walkthrough_locate_bike_description" = "自転車を駐めた場所をお忘れですか？マップツールで自転車までの徒歩ルートを表示できます。";

/* loco:5bf3beed7ec8ae4a5a7711d7 */
"walkthrough_locate_bike_title" = "簡単に自転車を見つける";

/* loco:5bf3beed7ec8ae4a5a7711d8 */
"walkthrough_tap_to_unlock_description" = "スマートフォンを使えば、ワンクリックでEllipseのロックを安全にオン/オフできます。かさばる盗難防止チェーンを自転車に装着する手間がありません。";

/* loco:5bf3beed7ec8ae4a5a7711d9 */
"walkthrough_tap_to_unlock_title" = "タップしてロックを解除する";

/* loco:5bf3beed7ec8ae4a5a7711da */
"walkthrough_theft_alerts_description" = "Ellipseは、何者かがお客様の自転車のロックを外そうとするとそれを検知し、お客様に通報しますので、すぐにアクションを取れます。";

/* loco:5bf3beed7ec8ae4a5a7711db */
"walkthrough_theft_alerts_title" = "盗難警報";

/* loco:5bf3beed7ec8ae4a5a7711dc */
"warning" = "警報!";

/* loco:5bf3beed7ec8ae4a5a7711dd */
"we_have_found_the_following" = "!_we_have_found_the_following_!";

/* loco:5bf3beed7ec8ae4a5a7711de */
"we_just_need_a_few_details_from_you_to_set_up_your_ellipse_and_your_profile_and_you_re_ready_to_go" = "お客様のEllipseとプロフィールを設定するために必要な情報を入力してください。設定が完了すれば、すぐにEllipseを使用できます。";

/* loco:5bf3beed7ec8ae4a5a7711df */
"we_ve_found_the_following_ellipses" = "以下のElliseが見つかりました。";

/* loco:5bf3beed7ec8ae4a5a7711e0 */
"we_will_send_sms" = "!_we_will_send_sms_!";

/* loco:5bf3beed7ec8ae4a5a7711e1 */
"welcome_confirmation_hint_sms" = "!_welcome_confirmation_hint_sms_!";

/* loco:5bf3beed7ec8ae4a5a7711e2 */
"welcome_confirmation_title" = "!_welcome_confirmation_title_!";

/* loco:5bf3beed7ec8ae4a5a7711e3 */
"whats_new" = "!_whats_new_!";

/* loco:5bf3beed7ec8ae4a5a7711e4 */
"when_a_theft_has_been_detected" = "盗難を検知した場合";

/* loco:5bf3beed7ec8ae4a5a7711e5 */
"yes" = "はい";

/* loco:5bf3beed7ec8ae4a5a7711e6 */
"you_are_not_connected_to_any_locks" = "どのロックにも接続していません。";

/* loco:5bf3beed7ec8ae4a5a7711e7 */
"you_have_not_connected_yet" = "!_you_have_not_connected_yet_!";

/* loco:5c4aedf272c2c93e361aca82 */
"restore_pass_hint_sms_html" = "";

/* loco:5c4afdcb72c2c941d97d5763 */
"welcome_confirmation_hint_sms_html" = "";

/* loco:5c4b1cd372c2c9472c136da5 */
"we_will_send_email" = "";

/* loco:5c51a5647ec8ae3a8719ce24 */
"title_information" = "";

/* loco:5c51a5927ec8ae3a8825301c */
"ec_contact_title" = "";

/* loco:5c52e2e77ec8ae05ee7931e2 */
"crash_alert_message" = "";

/* loco:5c5a82f3a08ef14ec66efc42 */
"pin_edit_description" = "";

/* loco:5c5a8854a08ef153833d9332 */
"warning_no_shared_lock_around" = "";

/* loco:5c5acc3c72c2c9017b1898b2 */
"unshare_lock" = "";

/* loco:5c5e840172c2c9573a389092 */
"delete_photo" = "";

/* loco:5c5e842972c2c9571c3ddf22 */
"select_photo" = "";

/* loco:5c5e844172c2c956dd164542 */
"warning_facebook_text" = "";

/* loco:5c5e844a72c2c956e0354262 */
"warning_facebook_title" = "";

/* loco:5c671711a08ef114c6189892 */
"lock_sensetivity_description_low" = "";

/* loco:5c67171ca08ef114c978ba02 */
"lock_sensetivity_description_medium" = "";

/* loco:5c671737a08ef1150c073cf2 */
"lock_sensetivity_description_high" = "";

/* loco:5c6bb56f7ec8ae44c84c7e25 */
"update_later" = "";

/* loco:5c6effda72c2c9587323aca2 */
"lock_settings_sensetivity_title" = "";

/* loco:5c6efffc72c2c958744acfa2 */
"lock_settings_sensetivity_body" = "";

/* loco:5c6fa7737ec8ae4e9f7296f3 */
"auto_unlock_popup_title" = "";

/* loco:5c6fa7927ec8ae4e017e3186 */
"auto_unlock_popup_text" = "";

/* loco:5c6fa7b77ec8ae4e9e387ef3 */
"general_dismiss_message" = "";
